/* dashboard location */
"Dashboard" = "Dashboard";

/* desktop location */
"Desktop" = "Secretária";

/* layer heading */
"Layer: " = "Plano: ";

/* dock items */
"List of Dock Items " = "Lista de elementos da Dock ";

/* properties heading */
"Properties: " = "Propriedades: ";

/* widget heading */
"Widget: " = "Widget: ";

/* Recent items */
"Recent Applications" = "Aplicações recentes";
"Recent Documents" = "Documentos recentes";
"Recent Servers" = "Servidores recentes";
"Favorite Volumes" = "Volumes favoritos";
"Favorite Items" = "Elementos favoritos";

"Spacer" = "Spacer";
"Sort by: " = "Ordenar por: ";
"Display as: " = "Apresentar como: ";
"View Content as: " = "Ver conteúdo como: ";
"Type: " = "Tipo: ";
"Location: " = "Local: ";
"Name: " = "Nome: ";
"URL: " = "URL: ";

/* Stack settings */
"Name" = " Nome";
"Date Added" = "Data de adição";
"Date Modified" = "Data de alteração";
"Date Created" = "Data de criação";
"Kind" = "Tipo";
"Folder" = "Pasta";
"Stack" = "Pilha";
"Fan" = "Leque";
"Grid" = "Grelha";
"List" = "Lista";
"Automatic" = "Automático";